{% extends 'default.html' %}
{%load staticfiles %}
{% block content %}
  <div class="row">
    <div class="col-xs-12 col-sm-12  col-md-12 col-lg-3">
      <div class="card">
      </div>
    </div>
    <div class="col-xs-12 col-sm-12  col-md-12 col-lg-6">
      <div class="card">
     <div class="card-body login-card-body">
<center><h3>Üyelik Sözleşmesi</h3></center>
<p><span style="font-weight: 400;">Sitenin genel kullanım şartları, bununla ilgili genel kurallar ve yasal sorumluluklar;</span></p>
<p><span style="font-weight: 400;">Aşağıda belirtilen şartlar, kurallar ve yasal sorumlulukları i&ccedil;eren<strong> Kullanıcı S&ouml;zleşmes</strong>i&rsquo;nin </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;">&nbsp; kullanılmadan &ouml;nce okunması tavsiye edilir.</span></p>
<p><span style="font-weight: 400;">Belirtilen şartların sizin i&ccedil;in uygun olmaması halinde l&uuml;tfen </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> sitesini kullanmayınız. Siteyi kullanarak ve kişisel bilgilerinizin yer alacağı formu doldurarak bu sayfalarda yazılı şartları kabul etmiş sayılmaktasınız.</span></p>
<p>1 - Kullanım ve G&uuml;venlik Kuralları&nbsp;<a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> t&uuml;m &uuml;yelerine a&ccedil;ıktır. Site &uuml;zerinde verilen hizmetler aksi belirtilmedik&ccedil;e, &uuml;cretsizdir.</span></p>
<p><span style="font-weight: 400;">Aşağıdaki yazılı durumlarda, site y&ouml;netimi &uuml;yenin site kullanımını engelleyebilir ve aşağıdaki girişimlere karışan kişi veya kişiler hakkında kanuni haklarını saklı tutar;</span></p>
<p><span style="font-weight: 400;">1.a. Yanlış, d&uuml;zensiz, eksik ve yanıltıcı bilgiler, genel ahlak kurallarına uygun olmayan ifadeler i&ccedil;eren ve T&uuml;rkiye Cumhuriyeti yasalarıyla ters d&uuml;şen bilgilerin siteye kaydedilmesi,</span></p>
<p><span style="font-weight: 400;">1.b. Site i&ccedil;eriğinin izinsiz olarak kısmen veya t&uuml;m&uuml;yle kopyalanması,</span></p>
<p><span style="font-weight: 400;">1.c. Kullanıcılara verilen ya da kendi belirledikleri kullanıcı adı, şifre gibi bilgilerin, kullanım haklarının, &uuml;&ccedil;&uuml;nc&uuml; kişi ya da kuruluşlarla paylaşılmasından (bu bilgilerin kullanıcı dışındaki kişiler tarafından kullanılmasından) kaynaklanacak her t&uuml;rl&uuml; zarardan doğrudan Kullanıcı sorumludur. Aynı şekilde Kullanıcı, internet ortamında bir başkasına ait IP adresi, elektronik posta adresi, kullanıcı adı gibi kişisel bilgileri kullanamayacağı gibi diğer kullanıcıların &ouml;zel bilgilerine de izinsiz olarak ulaşamaz veya bunları kullanamaz. Kullanıcı bu şekilde bir kullanımdan dolayı doğabilecek her t&uuml;rl&uuml; hukuki ve cezai y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; kabul etmiş sayılmaktadır.</span></p>
<p><span style="font-weight: 400;">1.d. Sitenin g&uuml;venliğini tehdit edecek, sitenin ve kullanılan yazılımların &ccedil;alışmasını engelleyecek yazılımların kullanılması, faaliyetlerin yapılması, yapılmaya &ccedil;alışılması ve bilgilerin alınması, silinmesi, değiştirilmesi.</span></p>
<p><span style="font-weight: 400;">2 -&nbsp;<a href="http://www.bugdaybagisla.com">www.bugdaybagisla.com</a></span><span style="font-weight: 400;">.com'u ziyaret eden kullanıcıların bilgileri (ziyaret s&uuml;resi, zamanı, g&ouml;r&uuml;nt&uuml;lenen sayfalar) onlara daha iyi hizmet edebilmek amacı ile takip edilmektedir. Bu bilgiler, gizlilik şartlarına bağlı kalınarak, i&ccedil;eriği genişletmek ve iyileştirmek amacı ile reklam vb. konularda işbirliği yaptığımız firmalarla paylaşılmaktadır. Buradaki ama&ccedil;, sitenin kullanıcılarına sunduğu deneyimi geliştirmek ve </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;">&rsquo;u geliştirmektir.</span></p>
<p><span style="font-weight: 400;">2.a. </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> kullanıcısı, kayıt i&ccedil;in gerekli olan b&ouml;l&uuml;mleri doldurup elektronik posta adresini onayladıktan sonra işbu s&ouml;zleşmede belirtilen şartlara uymak koşulu ile, elektronik posta adresini ve şifresini girerek </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> sitesini kullanmaya başlayabilir.</span></p>
<p><span style="font-weight: 400;">2.b. Kullanıcı, </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> sitesi ve hizmetlerinden yararlanırken, T&uuml;rk Ceza Kanunu, T&uuml;rk Ticaret Kanunu, Fikir ve Sanat Eserleri Kanunu, Marka ve Patent Haklarının Korunması ile ilgili Kanun H&uuml;km&uuml;nde Kararnameler ve yasal d&uuml;zenlemeler, Bor&ccedil;lar Yasası, diğer ilgili mevzuat h&uuml;k&uuml;mleri ile </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;">'un hizmetlerine ilişkin olarak yayımlayacağı her t&uuml;rl&uuml; duyuru ve bildirimlere uymayı kabul eder. Bu bildirimlere ve yasalara aykırı kullanım sebebiyle doğabilecek hukuki, cezai ve mali her t&uuml;rl&uuml; sorumluluk Kullanıcıya aittir.</span></p>
<p><span style="font-weight: 400;">2.c. Kullanıcının işbu s&ouml;zleşmede belirtilen y&uuml;k&uuml;ml&uuml;l&uuml;klere veya </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> sitesinde bildirilen genel kurallara uymamasının tespiti halinde, Kullanıcının www.mintekshome.com'dan yararlanması </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> tarafından s&uuml;reli veya s&uuml;resiz olarak engellenebilir ve/veya hesabı kapatılabilir.</span></p>
<p><span style="font-weight: 400;">2.d. Kullanıcı, diğer kullanıcıların ve ziyaret&ccedil;ilerin </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;">'u kullanmasını &ouml;nleyici veya zorlaştırıcı hareketlerde bulunamaz, sunucuları ya da veritabanlarını otomatik programlar y&uuml;kleyip zorlayamaz/kilitleyemez. Hile girişimlerinde bulunamaz. Bulunması halinde &uuml;yeliğinin sonlandırılacağını ve durumdan doğabilecek her t&uuml;rl&uuml; hukuki, cezai sorumluluğu kabul eder.</span></p>
<p><span style="font-weight: 400;">2.e. Kullanıcı , </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;">'dan kopyalanmış veya yazıcı ile yazdırılmış hi&ccedil;bir materyal &uuml;zerinden Telif Hakkı, Ticari Marka ve her t&uuml;rl&uuml; Fikir ve Sanat Eserleri Kanunu kapsamı notlarını silemez veya &ccedil;ıkartamaz.</span></p>
<p><span style="font-weight: 400;">2.f. &Uuml;yelik iptali ve hesap silme işlemi, kullanıcı tarafından </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;"> &uuml;zerinden yapılabilir. &Uuml;yeliğini bitiren kullanıcının siteye giriş yetkisi iptal edilecektir. &Uuml;yeliğini iptal eden kişi bu işlemin geri d&ouml;n&uuml;ş&uuml; olmadığını kabul eder.</span></p>
<p><span style="font-weight: 400;">2.g. Site kullanıcılarının birbirleri ya da &uuml;&ccedil;&uuml;nc&uuml; şahıslarla olan ilişkileri kişilerin sorumluluğundadır.</span></p>
<p><span style="font-weight: 400;">2.h. Sitenin belirli yerlerinde o b&ouml;l&uuml;me &ouml;zel farklı kurallar ve y&uuml;k&uuml;ml&uuml;l&uuml;kler belirtilebilir. Bu b&ouml;l&uuml;mleri kullanan kişi ve kuruluşlar peşinen belirtilen bu kuralları kabul etmiş sayılır.</span></p>
<p><span style="font-weight: 400;">2.ı. Kullanıcılarımızın kişisel bilgilerini ve gizliliklerini korumak i&ccedil;in aldığımız &ouml;nlemler ve bu konudaki genel politikamızı okumak i&ccedil;in, l&uuml;tfen &ldquo;Gizlilik Politikası&rdquo; b&ouml;l&uuml;m&uuml;n&uuml; okuyunuz.</span></p>
<p><span style="font-weight: 400;">2.i. Kullanıcı site &uuml;zerinden yapacağı alışverişlerde kullanacağı &ouml;deme bilgilerinin (kredi kartı, GSM numarası bilgileri v.b.) doğru olduğunu, bunlardan kaynaklanan hukuki ve cezai sorumlulukların kendisine ait olduğunu kabul ve taah&uuml;t eder.</span></p>
<p><span style="font-weight: 400;">3 -&nbsp;<a href="http://www.bugdaybagisla.com">www.bugdaybagisla.com</a></span><span style="font-weight: 400;"> sitesi kullanıcılarından peşinen posta adreslerini istememektedir. Ancak kullanıcının </span><a href="http://www.bugdaybagisla.com"><span style="font-weight: 400;">www.bugdaybagisla.com</span></a><span style="font-weight: 400;">'a bildirdiği elektronik posta adresi, bu s&ouml;zleşme ile ilgili olarak yapılacak her t&uuml;rl&uuml; bildirim i&ccedil;in yasal adresin isteneceği elektronik posta olarak kabul edilir.</span></p>
<p>4 - Taraflar, mevcut elektronik postalarındaki değişiklikleri yazılı olarak diğer tarafa 3 (&uuml;&ccedil;) g&uuml;n i&ccedil;inde bildirmedik&ccedil;e, eski elektronik postalara yapılacak isteklerin ge&ccedil;erli olacağını ve kendilerine yapılmış sayılacağını kabul ederler.</p>
<p><span>5 - Yine </span><a href="http://www.bugdaybagisla.com"><span>www.bugdaybagisla.com</span></a><span>'un kullanıcının kayıtlı elektronik posta adresini kullanarak yapacağı her t&uuml;rl&uuml; bildirimin elektronik postanın </span><a href="http://www.bugdaybagisla.com"><span>www.bugdaybagisla.com</span></a><span> tarafından yollanmasından 1 (bir) g&uuml;n sonra kullanıcıya ulaştığı kabul edilecektir. Kullanıcı, bu katılım s&ouml;zleşmesinde yer alan maddelerin t&uuml;m&uuml;n&uuml; okuduğunu, anladığını, kabul ettiğini ve kendisiyle ilgili olarak verdiği bilgilerin doğruluğunu onayladığını beyan, kabul ve taahh&uuml;t eder.</span></p>


        </div>
      </div>
    </div>
    <div class="col-xs-12 col-sm-12  col-md-12 col-lg-3">
      <div class="card">
      </div></div>
      <div class="col-xs-12 col-sm-12  col-md-12 col-lg-4">
        <div class="card">
        </div>
      </div>
      <div class="col-xs-12 col-sm-12  col-md-12 col-lg-4">
        <div class="card">
          <div class="card-body login-card-body">
            <a href="/"><button type="button" class="btn btn-block btn-warning btn-lg">Çözmeye Başla</button></a>
          </p>
        </div>
      </div>
    </div>
    <div class="col-xs-12 col-sm-12  col-md-12 col-lg-4">
      <div class="card">
      </div>
    </div>
    <div class="col-xs-12 col-sm-12  col-md-12 col-lg-4">
      <div class="card">
      </div>
    </div>
  </div>
</div>
{% endblock %}